<section id="cont-main">
	<div class="container">
		<div class="row">
			<div class="col-md-7">
				<div class="text">
					<h2>Зв'яжіться з нами!</h2>
					<p>Тут ви можете розмістити детальну інформацію про ваші контакти, місце розташування.</p>
					<h3>Адреса</h3>
					<p>Київ, вул. Прорізна 2</p>
					<h3>Телефон / Email</h3>
					<p>(800) 123 456 789, (800) 987 654 321</p>
					<p>i@site-express.ua</p>
					<h3>Наш графік роботи</h3>
					<p>ПН-ПТ: 10.00-23.00</p>
					<p>СБ-ВС: 10.00-22.00</p>
				</div>
			</div>
		</div>
	</div>
</section>