<section class="theway">
	<div class="container padding">
		<span><a href="/main/">Головна</a></span>
		<span class="separator">></span>
		<span>Акції</span>
	</div>
</section>

<section id="every-five">
		<div class="container">
			<div class="row">
				<div class="col-md-7">
					<div class="text">
						<h2>Кожен п'ятий сніданок – безкоштовний!</h2>
						<p>Сніданок, як відомо – головний прийом їжі за день. Тому для тих, хто любить добре підкріпитися з ранку – акція – кожен п'ятий сніданок - безкоштовно. Отримуйте купон, в якому буде відзначатися ваш прогрес – чотири штампи дають вам право отримати сніданок всього <span>за 10 копійок</span>.</p>
						<p>У цьому блоці ви зможете розмітити докладний опис вашої продукції, послуг, проектів, вибравши для цього відповідний шрифт і розмітку текстового блоку.</p>
					</div>
				</div>
			</div>
		</div>
</section>

<section id="cookies-sell">
		<div class="container">
			<div class="row">
				<div class="col-md-7 col-md-offset-5">
					<div class="text">
						<h2>Знижка на випічку після 18.00</h2>
						<p>Якщо ви хочете купити випічку на вечір до чаю, у нас ви знайдете прекрасні десерти – від булочок з ягідної начинкою до круасанів з найніжнішим кремом. А після 18.00 ви отримуєте привабливу знижку – <span>-30%</span>! Ви оціните, наскільки м'якими і хрусткими залишається наша випічка навіть кілька годин після приготування.</p>
						<p>У цьому блоці ви зможете розмітити докладний опис вашої продукції, послуг, проектів, вибравши для цього відповідний шрифт і розмітку текстового блоку.</p>
					</div>
				</div>
			</div>
		</div>
</section>

<section id="mors-sell">
		<div class="container">
			<div class="row">
				<div class="col-md-7">
					<div class="text">
						<h2>Тільки в червні спробуй новий органічний морс</h2>
						<p>Морс – це здоровий і смачний напій, який в жарку пору року втамовує спрагу і поповнює організм необхідними вітамінами. Тільки в червні спробуйте ексклюзивний морс, який ми готуємо прямо при вас. Журавлина, малина, вишня, брусниця і смородина – кисло-солодке насолоду доповнено листям м'яти і подається з льодом.</p>
						<p>У цьому блоці ви зможете розмітити докладний опис вашої продукції, послуг, проектів, вибравши для цього відповідний шрифт і розмітку текстового блоку.</p>
					</div>
				</div>
			</div>
		</div>
</section>